tap "airplanedev/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "microsoft/mssql-release"
brew "zlib"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "xz"
brew "zstd"
brew "act"
brew "actionlint"
brew "adns"
brew "bzip2"
brew "ca-certificates"
brew "ncurses"
brew "krb5"
brew "libffi"
brew "mpdecimal"
brew "readline"
brew "sqlite"
brew "asciinema"
brew "perl"
brew "awscli"
brew "bash"
brew "black", link: false
brew "brotli"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pcre2"
brew "python@3.10"
brew "glib"
brew "xorgproto"
brew "libxau"
brew "libxdmcp"
brew "libxcb"
brew "libx11"
brew "libxext"
brew "libxrender"
brew "lzo"
brew "pixman"
brew "cairo"
brew "openssl@3"
brew "cmake"
brew "coreutils"
brew "cscope"
brew "icu4c"
brew "libtool"
brew "libunistring"
brew "pkg-config"
brew "guile"
brew "libevent"
brew "libidn2"
brew "libnghttp2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "dbus"
brew "dialog"
brew "doctl"
brew "double-conversion"
brew "fribidi"
brew "giflib"
brew "libtiff"
brew "webp"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "graphite2"
brew "jasper"
brew "netpbm"
brew "gts"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "gum"
brew "helm"
brew "hunspell"
brew "irssi"
brew "jemalloc"
brew "jless"
brew "jo"
brew "jpeg"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli", link: false
brew "little-cms2"
brew "openjpeg"
brew "leptonica"
brew "libb2"
brew "libev"
brew "libpq"
brew "libpqxx"
brew "libproxy"
brew "libpthread-stubs"
brew "libuv"
brew "libyaml"
brew "lua"
brew "md4c"
brew "mosh"
brew "neovim"
brew "nghttp2"
brew "pcre"
brew "nmap"
brew "node"
brew "openjdk"
brew "pgcli"
brew "postgresql@14"
brew "pyenv"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "ruby"
brew "s3cmd"
brew "shellcheck"
brew "terraform"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tmux"
brew "toot"
brew "tree"
brew "unixodbc"
brew "utf8proc"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "airplanedev/tap/airplane"
